Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/politiske-ansvarsomraader-for-sametingsraadet.html.tmx
Source language: nob
Languages: sma

source: Politiske ansvarsområder for sametingsrådet
sma: Saemiedigkieraerien politihkeles dïedtesuerkieh

source: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordelt de politiske ansvarsområdene mellom seg.
sma: Saemiedigkiepresidente Aili Keskitalo jïh doh mubpieh lïhtsegh Saemiedigkieraereste leah tjïelkestamme jïh joekedamme dejtie politihkeles dïedtesuerkide gaskemsh.

source: Her ser du hvem som har ansvar for de forskjellige politiske områdene.
sma: Daesnie gaavnh gïen dïedte dej ovmessie politihkeles suerkiej åvteste.

source: Rettigheter Allsamisk og internasjonalt samarbeid Likestilling Ungdomspolitikk
sma: Reaktah Abpesaemien jïh gaskenasjonaale laavenjostoe Mïrrestalleme Noerepolitihke

source: Kultur Sannhetskommisjon og forsoning Sametingets budsjett, regnskap og årsmelding Kirkesaker Samisk statistikk
sma: Kultuvre Saetniesvoetekommisjovne jïh måahtadimmie Saemiedigkien budsjedte, reeknehlåhkoe jïh jaepiebïevnese Gærhkoe-aamhtesh Saemien statistihke

source: Mineral og FeFo Næring Areal, miljø og klima Energi Regional- og bypolitikk Reindrift
sma: Mineraale jïh FeFo Jieleme Areaale, byjrese jïh klijma Energije Regionaale- jïh staarepolitihke Båatsoe

source: Oppvekst, utdanning og forskning Språk
sma: Byjjenimmie, ööhpehtimmie jïh dotkeme Gïele

source: Rovdyr Duodji Tradisjonell kunnskap Kulturminner og bygningsvern Sametingets eldreråd Helse og sosial
sma: Juvrh Duedtie Aerpievuekien daajroe Kultuvremojhtesh jïh gåetievaarjelimmie Saemiedigkien voereseraerie Healsoe jïh sosijaale
